/* Localized versions of Info.plist keys */

CFBundleName = "SpaceMouseController";
CFBundleShortVersionString = "SpaceMouseController version 0.1";
CFBundleGetInfoString = "SpaceMouseController version 0.1, Copyright 2001-2005 OlifantSoft.";
NSHumanReadableCopyright = "Copyright 2001-2005 OlifantSoft.";
